/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Stäng";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Skriv det kommando som skall skickas till servern:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Sänd";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Sänd kommando";

